Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=334_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskulttuurikeskuksen nimikilpailu
sme: Sámi kulturguovddáža nammagilvu

source: Saamelaiskäräjät järjestää avoimen nimikilpailun, jonka tarkoituksena on löytää Inarin kirkonkylään vuonna 2012 valmistuvalle Saamelaiskulttuurikeskukselle sen tarkoitusta ja toimintaa ilmentävä nimi.
sme: Sámediggi lágida rabas nammagilvvu, man dárkkuhussan lea gávdnat Sámi kulturguovddážii, mii válmmaštuvvá Anára kirkosiidii j. 2012, dan oaivila ja doaimma govvideaddji nama.

source: Kilpailuaika on 8.10.– 9.11.2009.
sme: Gilvoáigi lea 8.10.– 9.11.2009.

source: hankkeen taustaa ja kilpailun säännöt
sme: fidnu duogáš ja gilvvu njuolggadusat

source: Saamelaiskulttuurikeskuksen esittely
sme: Sámi kulturguovddáža ovdanbuktin

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettavaan saamelaiskulttuurikeskukseen tulee toimitilat Saamelaiskäräjille, saamelaiskulttuuriin liittyvälle monipuoliselle toiminnalle sekä saamelaiselle opetus- ja tutkimustoiminnalle.
sme: Sámi kulturguovddážii, mii huksejuvvo Anára kirkosiidii Juvdujoga gáddái, bohtet doaibmalanjat Sámediggái, sámekultuvrai gulavaš máŋggabealat doaimmaide ja maiddái sámi oahpahus- ja dutkandoibmii.

source: Näiden lisäksi rakennuksen keskeisiä tiloja ovat monitoimi- ja palveluaulan ympärille ryhmittyvät yhteistilat: esiintymis-, kokous- ja monitoimitilat sekä ravintola.
sme: Dáid lassin vistti dehalaš doaibmasajit leat oktasašlanjat: loaiddastan-, čoahkkin- ja máŋggadoaibmalanjat ja restauráŋŋa, mat leat sajuštuvvan máŋggadoaimma- ja bálvalusfeaskára birra.

source: Yhteistilojen käyttö on tärkeä osa kaikkea kulttuurikeskuksen toimintaa.
sme: Oktasašlanjaid geavaheapmi lea kulturguovddáža buot doaimmaid dehalaš oassi.

source: Saamelaiskulttuurikeskuksen tarkoituksena on luoda saamelaisille paremmat edellytykset omaehtoisesti ylläpitää ja kehittää kieltään, kulttuuriaan ja elinkeinotoimintaansa, hoitaa ja kehittää kulttuuri-itsehallintoaan sekä tukea saamelaisten yleisten elinolojen kehittymistä.
sme: Sámi kulturguovddáža dárkkuhussan lea láhčit sámiide buoret dilálašvuođaid iežas eavttuiguin doalahit ja ovddidit giela, kultuvrra ja ealáhusdoaimma, dikšut ja ovddidit kulturiešráđđema ja maiddái duvdit sámiid almmolaš eallineavttuid ovdáneami.

source: Lisäksi keskuksen tarkoituksena on parantaa mahdollisuuksia levittää ja saada tietoa saamelaisista alkuperäiskansana.
sme: Lassin guovddáža dárkkuhussan lea buoridit vejolašvuođaid juohkit ja oažžut dieđuid sámiin eamiálbmogin.

source: Saamelaiskulttuurikeskus on ensisijaisesti tarkoitettu saamelaisten omaa käyttöä varten.
sme: Sámi kulturguovddáš lea ovdasajis dárkkuhuvvon sámiid iežaset geavaheami várás.

source: Siitä on määrä tulla Suomen saamelaisten itsehallinnon sekä elävän ja kehittyvän saamelaiskulttuurin symboli, jonka keskeisenä toiminnallisena tarkoituksena on sekä vaalia perinteistä kulttuuria että kehittää ja uudistaa saamelaista yhteiskuntaelämää.
sme: Das lea oaivil boahtit Suoma sámiid iešráđđema ja maiddái ealli ja ovdáneaddji sámekultuvrra symbolan, man guovddáš doaibman lea sihke gáhttet árbevirolaš kultuvrra ja maiddái ovddidit ja ođasmahttit sámi servodateallima.

source: Selostetun päätarkoituksensa ohella kulttuurikeskus tarjoaa laajojen, uudenaikaisten ja tasokkaiden yhteiskäyttötilojen (kokous-, auditorio-, monitoimi- ja esiintymistilat sekä studiotilat) ansiosta erinomaiset mahdollisuudet järjestää ainutlaatuisessa ympäristössä monenlaisia kokouksia, konferensseja ja tapahtumia.
sme: Čilgejuvvon váldodárkkuhusa lassin kulturguovddáš fállá viiddis, ođđaáigásaš ja alladássásaš oktasašgeavahanlanjaid (čoahkkin-, auditorio-, máŋggadoaibma- ja loaiddastansajiid ja studiolanjaid) dihte erenomáš vejolašvuođaid lágidit áidnalunddot birrasis máŋggalágan čoahkkimiid, konfereanssaid ja dáhpáhusaid.

source: Saamelaiskulttuurikeskus on siten samanaikaisesti sekä Suomen saamelaisten parlamenttitalo että kulttuuri-, koulutus- ja osaamiskeskittymä ja myös tapahtumatalo erilaisine kokouksineen, musiikki-, elokuva- ja teatteriesityksineen.
sme: Sámi kulturguovddáš lea dasto seamma áigge nu Suoma sámiid parlameantadállu go kultur-, skuvlen- ja máhttinguovddáš ja maiddái dáhpáhusdállu iešguđetlágan čoahkkimiiguin, musihkka-, filbma- ja teáhterloaiddastemiiguin.

source: Toisiinsa limittyen nämä osatoiminnot tukevat toisiaan sisältöineen ja tiloineen.
sme: Nuppiide laktásan oassedoaimmat dorjot nuppiideaset sisdoaluid ja lanjadagaid beales.

source: Kulttuurikeskuksen rakennuttaa ja omistaa Senaatti-kiinteistöt ja sen bruttopinta-ala on noin 4 800 m².
sme: Sámi kulturguovddáža hukseha ja oamasta Senaatti-giddodagat ja dan bruttoviidodat lea sullii 4 800 m².

source: Rakennushankkeen kustannusarvio on noin 12 miljoonaa euroa, josta EU-rahoituksen osuus on 5 miljoonaa euroa.
sme: Huksenfidnu goasttádusárvu lea sullii 12 miljovnna euro, mas EU-ruhtadeami oassi lea 5 miljovnna euro.

source: Kulttuurikeskuksen rakentaminen alkaa keväällä 2010 ja sen tulisi valmistua vuoden 2012 alkuun mennessä.
sme: Sámi kulturguovddáža huksen álgá giđđat 2010 ja dat galggašii gárvánit jagi 2012 álggu rádjai.

source: Saamelaiskulttuurikeskuksen päävuokralaisena toimii Saamelaiskäräjät, joka vuokraa edelleen tiloja muille käyttäjille.
sme: Sámi kulturguovddáža váldoláigolažžan doaibmá Sámediggi, mii láigoha lanjaid eará geavaheaddjiide.

source: Saamelaisalueen koulutuskeskus on Saamelaiskäräjien ohella talon toinen pääkäyttäjä.
sme: Sámi oahpahusguovddáš lea Sámedikki lassin dálu nubbi váldogeavaheaddji.

source: Muita talon käyttäjiä ovat Inarin kunnan kirjastotoimi, Sámi Duodji ry (saamelaiskäsityöntekijöiden yhdistys), SámiSoster ry (saamelaisten sosiaali- ja terveysalan yhdistys), Lapin lääninhallitus sekä perustettavat Saamelaisarkisto ja ravintola.
sme: Dálu eará geavaheaddjit leat Anára gieldda girjerádjodoaibma, Sámi Duodji rs (sámeduojáriid searvi), SámiSoster rs (sámiid sosiála- ja dearvvasvuođasuorggi searvi), Lappi leanaráđđehus ja Sámeárkiiva ja restauráŋŋa, mat vuođđuduvvojit.

source: Nimikilpailun säännöt:
sme: Nammagilvvu njuolggadusat:

source: Kilpailun tarkoituksena on löytää Inarin kirkonkylään rakennettavalle saamelaiskulttuurikeskukselle sen tarkoitusta ja toimintaa ilmentävä nimi.
sme: Gilvvu dárkkuhussan lea gávdnat Sámi kulturguovddážii, mii huksejuvvo Anára kirkosiidii, dan dárkkuhusa ja doaimma govvideaddji nama.

source: Kilpailun järjestäjänä toimii Saamelaiskäräjät.
sme: Gilvvu lágideaddjin doaibmá Sámediggi.

source: Kilpailu on kaikille avoin.
sme: Gilvu lea rabas buohkaide.

source: Kilpailuaika on 8.10. – 9.11.2009.
sme: Gilvoáigi lea 8.10. – 9.11.2009.

source: Kilpailuehdotusten on oltava perillä 9.11.2009 klo 16.00 mennessä sääntöjen 5. kohdassa mainitussa osoitteessa.
sme: Gilvoevttohusat galget joavdat 9.11.2009 dmu 16.00 rádjai njuolggadusaid 5. čuoggás namuhuvvon čujuhussii.

source: Määräajan jälkeen saapuneita ehdotuksia ei huomioida.
sme: Mearreáigge maŋŋá boahtán evttohusat eai váldojuvvo vuhtii.

source: Kilpailuun osallistutaan postitse lähettämällä nimiehdotus ja osallistujan yhteystiedot osoitteeseen Saamelaiskäräjät, Angelintie 696, 99870 Inari.
sme: Gilvui oassálasto nu ahte poastta fáro sáddejuvvojit nammaevttohus ja oassálasti oktavuohtadieđut čujuhussii Saamelaiskäräjät, Angelintie 696, 99870 Inari.

source: Kirjekuoreen merkitään tunnus ” Nimikilpailu ”.
sme: Konfeluhttii merkejuvvo dovddaldat ” Nammagilvu ”.

source: Puolueettomuuden turvaamiseksi osallistujan yhteystiedot eli nimi, osoite, puhelinnumero ja sähköpostiosoite liitetään ehdotukseen erillisessä, suljetussa kirjekuoressa, joka avataan arvostelun päätyttyä ja kilpailun lopputuloksen selvittyä.
sme: Bealehisvuođa sihkkarastima dihte oassálasti oktavuohtadieđut, nappo namma, čujuhus, telefonnummir ja šleađgapoastačujuhus laktojit evttohussii sierra, giddejuvvon konfeluhtas, mii rahppojuvvo árvvoštallama nogadettiin ja gilvvu loahppabohtosa čielggadettiin.

source: Muulla tavoin toimitetut ehdotukset hylätään.
sme: Eará láhkai doaimmahuvvon evttohusat hilgojuvvojit.

source: Henkilötietoja käsitellään vain nimikilpailun yhteydessä, eikä niitä luovuteta edelleen.
sme: Persovdnadieđut gieđahallojit dušše nammagilvvu oktavuođas, eaige dat luohpaduvvo viidásabbot.

source: Kaikki tiedot hävitetään kilpailun päätyttyä.
sme: Buot dieđut duššaduvvojit gilvvu nogadettiin.

source: Kilpailuun voi osallistua useammalla kuin yhdellä ehdotuksella ja ne voi lähettää samassa kirjekuoressa.
sme: Gilvui sáhttá oassálastit eanet go ovttain evttohusain ja daid sáhttá sáddet seamma konfeluhtas.

source: Nimiehdotuksen tulee olla saamenkielinen, mieluummin pohjois-, inarin- tai koltansaamenkielinen.
sme: Nammaevttohus galgá leat sámegielat, millosepmosit davvisáme-, anáraš- dahje nuortalašgielat.

source: Ehdotusta voi perustella myös suomen kielellä.
sme: Evttohusa sáhttá vuođustallat maiddái suomagillii.

source: Nimelle asetettavat vaatimukset
sme: Nammii biddjon gáibádusat

source: a. Nimikilpailulla haetaan saamelaiskulttuurikeskukselle lyhyttä, ytimekästä, mieleenpainuvaa ja erottuvaa saamenkielistä nimeä, joka ilmentää kulttuurikeskuksen
sme: a. Nammagilvvuin ohcco Sámi kulturguovddážii oanehis, deaivilis, milliibáhcci ja čalmmus sámegielat namma, mii govvida kulturguovddáža

source: - kulttuurista tarkoitusperää ja merkitystä,
sme: - kultuvrralaš duogáža ja mearkkašumi,

source: - saamelaista omaleimaisuutta,
sme: - sámi iešlági,

source: - laajaa ja monipuolista toimintaa sekä sen
sme: - viiddis ja máŋggabealat doaimma ja dan

source: - arkkitehtuurista muotokieltä.
sme: - arkitektuvrralaš hápmegiela.

source: Ehdotuksissa on huomioitava nimen kirjoitusasu ja lausuminen.
sme: Evttohusain galgá váldit vuhtii nama čállinhámi ja dadjama.

source: Nimen on oltava helposti eri kielillä lausuttavissa ja luontevasti taivutettavissa.
sme: Nama galgá sáhttit álkket sierra gielain dadjat ja njuovžilit sojahit.

source: Sen toivotaan soveltuvan myös kansainväliseen ja sähköiseen käyttöön.
sme: Sávvo, ahte dat heive maiddái riikkaidgaskasaš ja elektrihkalaš geavaheapmái.

source: c. Nimiehdotukset on perusteltava.
sme: c. Nammaevttohusaid galgá vuođustallat.

source: Palkintolautakunta
sme: Bálkkašupmelávdegoddi

source: a. Kilpailun ratkaisee 10-jäseninen palkintolautakunta, johon kuuluu yksi edustaja jokaisesta kulttuurikeskuksen käyttäjäorganisaatiosta (yhteensä 8 edustajaa) sekä edustaja Senaatti-kiinteistöistä ja kulttuurikeskuksen arkkitehtuurikilpailun voittaneesta suunnittelijaryhmästä.
sme: a. Gilvvu čoavdá 10-lahttosaš bálkkašupmelávdegoddi, masa gullet okta ovddasteaddji kulturguovddáža juohke geavaheaddjiorganisašuvnnas (oktiibuot 8 ovddasteaddji) ja maiddái ovddasteaddji Senaatti-giddodagain ja kulturguovddáža arkitektuvragilvvu vuoitán plánejeaddjijoavkkus.

source: Palkintolautakunta valitsee keskuudestaan puheenjohtajan ja varapuheenjohtajan sekä ottaa itselleen sihteerin.
sme: Bálkkašupmelávdegoddi vállje gaskavuođas ságajođiheaddji ja várreságajođiheaddji ja maiddái váldá alcces čálli.

source: c. Lautakunta voi valita keskuudestaan työvaliokunnan.
sme: c. Lávdegoddi sáhttá válljet gaskavuođastis bargováljagotti.

source: Lautakunta ja sen mahdollinen työvaliokunta voivat tarvittaessa käyttää työssään asiantuntijoita.
sme: Lávdegoddi ja dan vejolaš bargováljagoddi sáhttet dárbbu mielde geavahit barggus áššedovdiid.

source: Kilpailuehdotukset arvostellaan nimettöminä.
sme: Gilvoevttohusat árvvoštallojit namaheapmen.

source: Voittajaksi valitaan parhaiten nimelle asetetut vaatimukset täyttävä ehdotus.
sme: Vuoitin válljejuvvo buoremusat nammii ásahuvvon gáibádusaid deavdi evttohus.

source: Kilpailun järjestäjällä on kuitenkin niin halutessaan oikeus olla valitsematta voittajaksi mitään ehdotusta.
sme: Gilvvu lágideaddjis lea goittotge nu hálidettiin vuoigatvuohta leat válljekeahttá vuoitin mange evttohusa.

source: Palkinnot
sme: Bálkkašumit

source: a. Voittajaehdotuksen tekijä palkitaan 1 000 eurolla.
sme: a. Vuoitievttohusa bargi bálkkašuvvo 1 000 euroin.

source: Toiseksi tullut ehdotus lunastetaan 200 eurolla ja kolmanneksi tullut 100 eurolla.
sme: Nubbin boahtán evttohus lodnojuvvo 200 euroin ja goalmmádin boahtán 100 euroin.

source: Jos useampi osallistuja on ehdottanut samaa nimeä, palkinto jaetaan heidän kesken.
sme: Jos máŋga oassálasti leat evttohan seamma nama, bálkkašupmi juhkko sin gaskkas.

source: Kilpailun järjestäjä saa kaikki oikeudet kolmeen ensimmäiseksi sijoittuneeseen ehdotukseen.
sme: Gilvvu lágideaddji oažžu buot vuoigatvuođaid golmma buoremussan válljejuvvon evttohussii.

source: Järjestäjällä on myös oikeus muuttaa tai olla käyttämättä nimeä.
sme: Lágideaddjis lea maiddái vuoigatvuohta nuppástuhttit dahje leat geavatkeahttá nama.

source: Kilpailua koskevat mahdolliset kysymykset tulee toimittaa sähköpostitse saamelaiskulttuurikeskushankkeen projektipäällikkö Juha Guttormille osoitteeseen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Gilvvu guoski vejolaš jearaldagaid galgá doaimmahit šleađgapoasttain Sámi kulturguovddášfidnu prošeaktahoavda Juha Guttormii čujuhussii Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: 15.10.2009 klo 16.00 mennessä.
sme: 15.10.2009 dmu 16.00 rádjai.

source: Vastaukset kysymyksiin lähetetään kysyjän ilmoittamaan sähköpostiosoitteeseen 21.10.2009 mennessä.
sme: Vástádusat gažaldagaide sáddejuvvojit jearri almmuhan šleađgapoastačujuhussii 21.10.2009 rádjai.

source: Liitteet: Saamelaiskulttuurikeskuksen arkkitehtuurikilpailun ohjelma ja kilpailun arvostelupöytäkirja sekä viimeisimmät luonnoskuvat ja – piirustukset arkkitehtuurikilpailun voittaneesta ađa – nimisestä ehdotuksesta
sme: Mildosat: Sámi kulturguovddáža arkitektuvragilvvu prográmma ja gilvvu árvvoštallanbeavdegirji ja maiddái maŋimuš hámusgovat ja – tevnnegat arkitektuvragilvvu vuoitán ađa – nammasaš evttohusas.
